"OK" = "好";
"CANCEL" = "取消";
"REPLACE" = "取代";
"DELETE" = "刪除";
"DISABLE" = "停用";
"UNKNOWN" = "未知的";
"NEVER" = "從未";
"ERROR" = "錯誤";
"CONTINUE" = "繼續";

"SELECT_APP_PANEL_TITLE" = "選取應用程式";
"SELECT_DIR_PANEL_TITLE" = "選取檔案夾";

"SELECT" = "選取";
"NONE_FOUND" = "未找到任何應用程式。";
"UNKNOWN_ERROR" = "未知的錯誤";

"ITOOLS_ACCOUNT_NAME_IS_EMPTY" = "您尚未輸入 .Mac 會員資料。現在請輸入您的資料。";
"ITOOLS_ACCOUNT_NAME_IS_EMPTY_DESC" = "輸入 .Mac 會員資料後，請打開“電子郵件”標籤頁，再按一次“使用 .Mac 電子郵件帳號”註記框。";

"EMAIL_ACCOUNTINFO_WILL_BE_ERASED" = "您已經指定了另一個電子郵件帳號的資訊。確定要以 .Mac 電子郵件帳號取代指定的帳號？";
"EMAIL_ACCOUNTINFO_WILL_BE_ERASED_DESC" = "將不會儲存其他電子郵件帳號的資訊。";

"ITOOL_SIGN_UP_URL" = "http://www.apple.com./itools/signup/english.html";

"DOWNLOAD_FILE_DISPLAY" = "“%2$@” 卷宗上的“%1$@”";

"ON_YOUR_DESKTOP" = "我的桌面";
"IN_YOUR_DOCUMENTS" = "我的文件";

/* iDisk mirror strings */
"IDISK_MIRROR_TITLE" = "您已更改了“%@”會員身分。系統將會啟用“%@@%@”的 iDisk 同步。";
"IDISK_MIRROR_TITLE_2" = "您已移除了“%2$@@%3$@”的“%1$@”帳號資訊。";
"IDISK_MIRROR_INFO" = "屬於“%@@%@”的本機 iDisk 拷貝已搬移至桌面上，因為它已停用。";
"MIRROR_WARNING_TITLE" = "確定要停用 %@@mac.com 的本機 iDisk 嗎?";
"MIRROR_WARNING_INFO" = " %@@mac.com 的本機 iDisk 將會被搬移至桌面上。";
"MIRROR_DEFAULT_BUTTON" = "停用本機 iDisk";
"MIRROR_CANCEL_BUTTON" = "取消";
"NOT_MOUNTED" = "未裝載";
"STOP_BUTTON" = "停止";
"START_BUTTON" = "開始";
"OFF_STATUS" = "iDisk 同步：關閉";
"ON_STATUS" = "iDisk 同步：啟用";
"STARTING_UP_STATUS" = "正在啟動 iDisk 同步⋯";
"TURNING_OFF_STATUS" = "正在停止 iDisk 同步⋯";
"MIRROR_OFF_INFORMATIVE" = "按“開始”一下來在這部電腦上儲存您的 iDisk 備份，如此您便可在沒有連接 Internet 時取用 iDisk。";
"MIRROR_ON_INFORMATIVE" = "按“停止”一下來恢復使用您 Internet 上的 iDisk。您只能在連接 Internet 的時候存取您的 iDisk。";
"MIRROR_GENERAL_INFORMATIVE" = "“iDisk 同步”允許您在任何時間，甚至是沒有連接 Internet 時使用您的 iDisk。";

/* Services unavailable sheets */
"IDISK_UPGRADE_TITLE" = "iDisk 無法使用";
"IDISK_UPGRADE" = "升級至完整的 %@ 訂閱來使用 iDisk 的功能。";
"SYNC_UPGRADE_TITLE" = "此 %@ 帳號未被授權來同步至“%@”。";
"SYNC_UPGRADE_MESSAGE" = "請升級至完整的 %@ 訂閱來使用 %@ 的同步服務。";
"SHARING_UPGRADE_TITLE" = "無法使用共享";
"SHARING_UPGRADE_MESSAGE" = "抱歉，您的 .Mac 帳號並未被授權使用這個功能。請立即升級至全功能的 .Mac 會員來啟用這個功能。";
"ADVANCED_TAB_UPGRADE_TITLE" = "功能無法使用";
"ADVANCED_TAB_UPGRADE_MESSAGE" = "抱歉，您的 .Mac 帳號並未被授權使用這些功能。請立即升級為 .Mac 正式會員來啟用這些功能。";
"UPGRADE_BUTTON" = "升級";
"NOT_YET" = "關閉";
"UPGRADE_URL" = "https://secure.me.com/wo/WebObjects/Signup.woa/wa/upgrade?lang=en"; /* must be localized */


/* iDisk Error Strings */
"NO_ACCESS_ALERT" = "無法取用您的“%@”帳號。";
"SERVER_ERROR" = "從伺服器傳回一個錯誤。請稍後再試。";
"NOT_AUTHORIZED" = "您的“%@”會員名稱或密碼可能是無效的。請輸入不同的名稱或密碼。";
"GENERAL_ERROR" = "電腦現在無法連接 iDisk 伺服器。請稍後再試。您可以繼續離線使用您的本機 iDisk 。";
"SERVER_NOT_FOUND" = "電腦無法連接所要求的 iDisk 伺服器。請稍後再試。您可以繼續離線使用您的本機 iDisk 。";
"GENERAL_FAILURE" = "電腦現在無法連接所要求的 iDisk 伺服器。請稍後再試。您可以繼續離線使用您的本機 iDisk 。";
"CANNOT_COMMIT" = "現在無法更改您的選項。";
"MISSING_INFO" = "無法取用您的“%@”帳號，因為您的會員名稱或密碼遺失。請登出之後再登入一次，以取用“%@”。";
"OPERATION FAILED" = "操作失敗";

/* Password Error Strings */
"PASSWORD_ALERT" = "密碼和確認用的密碼不同。請重新輸入。";
"BAD_PASSWORD" = "密碼裡只能包含字母（a-z 或 A-Z）、數字（0-9）和符號（!\"#$%&'()*+,-./:;<=>?@[\\]^_`{|}）。請重新輸入密碼。";
"BAD_PASSWORD_LENGTH" = "密碼長度必須介於 6 到 20 個字元。請重新輸入密碼。";
"BAD_PASSWORD_ENDS_IN_PERIOD" = "密碼不可以句點結尾。請重新輸入密碼。";
"BAD_PASSWORD_TWO_PERIODS" = "密碼不可包含相鄰的兩個句點。請重新輸入密碼。";
"SAME_PASSWORD" = "您的 Public 檔案夾的密碼不能與“%@”密碼相同。請重新輸入密碼。";
"EMPTY_PASSWORD" = "密碼欄位不能留白。請輸入密碼。";
"KEYCHAIN_ERROR_TITLE" = "鑰匙圈錯誤。";
"KEYCHAIN_ERROR_MESSAGE" = "儲存至您的鑰匙圈時發生問題。請重試一次或使用“鑰匙圈存取”來驗證您的鑰匙圈。";

/* Marketing Error Sheet Info */
"WILL_EXPIRE" = "您的“%@”試用帳號將在 %d 天後過期。";
"WILL_EXPIRE_INFO" = "當您的“%@”試用帳號過期時，您的 iDisk 將會停止服務。請申請成為“%@”會員，您將可以享有更大的 iDisk 空間、更強的備份功能和其他服務。";
"HAS_EXPIRED" = "您的“%@”試用帳號已經過期。";
"HAS_EXPIRED_INFO" = "由於您的“%@”試用帳號已經過期，因此 iDisk 已停用。請申請成為“%@”會員，您將可以享有更大的 iDisk 空間、更強的備份功能和其他服務。";

/* iDisk Strings */
"BUY_SPACE_URL" = "https://secure.me.com/account/#buymore";
"SIGN_UP_URL" = "http://www.apple.com/tw/mobileme/";

"ITOOLS_KEYCHAIN_COMMENT" = "這是 .Mac 會員帳號“%@”的鑰匙圈項目。";
"NONE" = "無";

"KILO_FMT" = "%d K";
"MEGA_FMT" = "%d MB";
"GIGA_FMT" = "%d GB";
"GIGA_FLOAT_FMT" = "%.2f GB";
"QUOTA_FMT" = "共有 %@，已用 %@，%@ 可用";
"AX_DESCR_FOR_IDISK_QUOTA" = "iDisk 配額";


"ALREADY_ON_KEYCHAIN_MESSAGE" = "輸入的項目已經存在於登入鑰匙圈內。請使用“鑰匙圈存取”應用程式來搬移或刪除任何衝突的專用密鑰或憑證。";

/* alert prompt for trying to enable NAT-PMP mode */
"NATPMP_CONFIGURE_PROMPT" = "名為“%2$@”的“AirPort 基地台”上的\"%1$@\"執行效能目前已降低。\n\n您要將其設定為最佳化的執行效能嗎？";
"NATPMP_FAILED_TITLE" = "無法在 Apple 無線設備上啟用“NAT 傳輸埠對應通訊協定”。";
"NATPMP_FAILED_MESSAGE" = "請確定 Apple 無線設備支援“NAT 傳輸埠對應通訊協定”。如需更多資訊，請使用位於“應用程式”>“工具程式”的“AirPort 工具程式”。";
"NATPMP_SUCCESS_TITLE" = "已啟用“NAT 傳輸埠對應通訊協定”。";
"NATPMP_SUCCESS_MESSAGE" = "請等待 Apple 無線設備重新啟動，然後再繼續執行。";
"INCORRECT_PASSWORD_TITLE" = "密碼不正確"; /* also used for airport nat-pmp configuring */
"INCORRECT_PASSWORD_MESSAGE" = "您輸入的密碼不正確。請再輸入一次。";
/* progress indicator status for configuring airport */
"READING_AIRPORT_CONFIG" = "正在讀取“AirPort 基地台”設定";
"UPDATING_AIRPORT_FIRMWARE" = "正在更新“AirPort 基地台”的韌體";

"AIRPORT_UNKNOWN_ERROR" = "讀取 AirPort 無線設備的設定時發生錯誤。請再試一次。";
"AIRPORT_PASSWORD_INVALID_MESSAGE" = "您輸入的 AirPort 無線設備密碼不正確。請再試一次。 ";
"ALREADY_ENABLED_TITLE" = "已經啟用";
"ALREADY_ENABLED_MESSAGE" = "AirPort 無線設備已啟用“NAT 傳輸埠對應通訊協定”。";
"UNSUPPORTED_OPERATION_TITLE" = "不支援的操作";
"UNSUPPORTED_OPERATION_MESSAGE" = "抱歉，這台 AirPort 無線設備不支援能讓 MobileMe 找到受防火牆保護之電腦的“NAT 傳輸埠對應通訊協定”。";

/* Getting the base station password */
"ABS_PROMPT_TEXT" = "為名稱為\n“%@”的基地台輸入密碼：";

/* Account status strings */
"ACCOUNT_STATUS_TITLE" = "現在註冊";
"ACCOUNT_STATUS_MESSAGE" = "為您的 Mac 取得基本的 Internet 工具組合。請按“更多內容”一下來申請 60 天的試用帳號。";
"SIGN_UP_BUTTON" = "註冊";
"LEARN_MORE_BUTTON" = "更多內容";

/* Sign out alert */
"SIGN_OUT_ALERT_TITLE" = "確定要登出“%@”嗎？";
"SIGN_OUT_ALERT_MESSAGE" = "若登出，可能無法在這部電腦上使用“%@ 同步”、“iDisk 同步”和其他“%@”服務，直到您再次登入為止。";
"SIGN_OUT_ALERT_DEFAULT_BUTTON" = "登出";
"SIGN_OUT_ALERT_CANCEL_BUTTON" = "取消";

/* Sign in not on network */
"SIGN_IN_NETWORK_DIAGNOSTICS_ALERT_SAVE" = "儲存";
"SIGN_IN_NETWORK_DIAGNOSTICS_ALERT_DIAG" = "網路診斷⋯";
"SIGN_IN_NETWORK_DIAGNOSTICS_ALERT_TITLE" = "您尚未連接 Internet。";
"SIGN_IN_NETWORK_DIAGNOSTICS_ALERT_MESSAGE" = "如果未連接 Internet，您就無法登入“%@”。如果您有連線上的問題，請按一下“網路診斷”；或是按一下“儲存”來儲存您的“%@”會員名稱和密碼，以便下次連線時使用。";

/* Tab item labels that can change dynamically */
"ACCOUNT" = "帳號";
"SIGN IN" = "登入";

/* Back To My Mac string */
"BTMM_STATUS_ENABLED" = "返回我的 Mac：啟用";
"BTMM_STATUS_DISABLED" = "返回我的 Mac：關閉";
"BTMM_STATUS_TRANSIENT" = "返回我的 Mac：啟動中⋯";
"BTMM_STATUS_START" = "啟用“返回我的 Mac”";
"BTMM_STATUS_STOP" = "停用“返回我的 Mac”";
"BTMM_START_BUTTON_SHOWING_TEXT" = "按一下“停止”來停用此使用者的“返回我的 Mac”。您將無法再從其他電腦使用“返回我的 Mac”來連接這部電腦。";
"BTMM_STOP_BUTTON_SHOWING_TEXT" = "按一下“開始”來啟用此使用者的“返回我的 Mac”。您需要啟用所有想要連接之電腦上的“返回我的 Mac”。";

/* BTMM Status Strings */
"BTMM_STATUS_NOT_INITIALIZED" = "“返回我的 Mac”沒有正常運作，且沒有其他額外的資訊。請嘗試強制結束 Finder，並停用共享服務，然後再將其啟用。";
"BTMM_STATUS_DOUBLE_NAT" = "“返回我的 Mac”沒有正常運作，因為您的網路上可能有多個提供“網路位址轉譯”（NAT）的設備。請嘗試停用其中一個設備上的 NAT。";
"BTMM_STATUS_NO_ROUTER" = "“返回我的 Mac”沒有正常運作，因為您尚未連接 Internet。";
"BTMM_STATUS_NO_NETWORK" = "“返回我的 Mac”無法啟動，因為您尚未連接 Internet。";
"BTMM_STATUS_RESTARTING" = "已啟用“NAT 傳輸埠對應”。在您的 Apple 無線設備重新啟動時，請稍候片刻。";
"BTMM_STATUS_POLLING_MODE" = "“返回我的 Mac”沒有正常運作，因為連接 MobileMe 時發生問題。可能是防火牆或路由器阻擋您的連線，或 MobileMe 伺服器暫時無法使用。";
"BTMM_STATUS_NAT_TRAVERSAL" = "“返回我的 Mac”無法提供遠端取用這台電腦上共享服務的權限，因為需要支援“NAT 傳輸埠對應通訊協定”（NAT-PMP）或“通用隨插即用”（UPnP）的路由器。請確定您的路由器支援其中一個通訊協定，並且已將其啟用。";
"BTMM_STATUS_NOT_RUNNING" = "“返回我的 Mac”沒有正常運作，因為您未執行 Bonjour 系統服務。";
"BTMM_STATUS_NO_AUTH" = "“返回我的 Mac”沒有正常運作，因為 MobileMe 不接受您的密碼。請試著登出 MobileMe，然後再登入一次。如果您最近更改了 MobileMe 密碼，請務必使用新的密碼。";
"BTMM_STATUS_NO_SUCH_RECORD" = "“返回我的 Mac”沒有正常運作，因為 DNS 伺服器沒有回應。請聯絡您的 Internet 網路服務供應商，以取得替用的 DNS 伺服器位址，然後將其輸入“網路”偏好設定中。";
"BTMM_STATUS_NAT_PMP_DISABLED" = "“返回我的 Mac”無法提供遠端取用這台電腦上共享服務的權限，因為您的路由器未啟用“NAT 傳輸埠對應通訊協定”（NAT-PMP）。";
"BTMM_STATUS_FIREWALL_BLOCKED" = "已啟用“返回我的 Mac”，但防火牆設定阻止您從遠端連接這部電腦。請打開“安全性”偏好設定並更改防火牆設定，為您要使用的服務開放傳入連線。";
"STATUS_HELP_BUTTON" = "更多資訊⋯";
"ENABLE_PORT_MAPPING" = "啟用 NAT 傳輸埠對應⋯";
"SECURITY_BUTTON" = "打開安全性⋯";

/* BTMM Failure strings */
"CLIENT_FAILURE_TITLE" = "無法啟動“返回我的 Mac”";
"CLIENT_FAILURE_MESSAGE" = "請先登出，接著重新登入，然後再重試一次。若問題仍持續發生，請重新啟動電腦。";

"SERVER_FAILURE_TITLE" = "無法啟動“返回我的 Mac”";
"SERVER_FAILURE_MESSAGE" = "“返回我的 Mac”無法啟動，因為“%@”伺服器發生錯誤。請稍後再試一次。若問題持續發生，請聯絡 %@ 支援。";
"SERVER_FAILURE_ALERT_ALTERNATE_BUTTON" = "%@ 支援";
"SERVER_FAILURE_SUPPORT_URL" = "http://www.apple.com/tw/support/mobileme/"; /* must be localized */

/* BTMM Accessibility Strings */
"AX_DESCR_FOR_NSStatusUnknown" = "狀態關閉指示器";
"AX_DESCR_FOR_NSStatusAvailable" = "狀態啟動指示器";
"AX_DESCR_FOR_NSStatusAway" = "狀態錯誤指示器";
"AX_DESCR_FOR_NSStatusIdle" = "狀態警告指示器";


/* name/password validation strings. these appear under the password field in the Accounts tab. */
"PASSWORD_VALID" = "密碼有效";
"PASSWORD_INVALID" = "名稱或密碼無效";
"UNKNOWN_VALIDATION" = "未知的驗證錯誤";
"CRED_VALIDATION_SERVER_ERROR" = "找不到伺服器";

/* Sync strings */
"SYNC_LOGIN_FAILED_TITLE" = "無法登入“%@”同步伺服器";
"SYNC_LOGIN_FAILED_MESSAGE" = "請檢查您的網路和帳號設定，然後再試一次。";
"SYNC_LOGIN_FAILED_SET_UP_ACCOUNT_BUTTON" = "設定帳號";
"SYNC_LOGIN_FAILED_CANCEL_BUTTON" = "取消";
"SYNC_DISABLED_TITLE" = "已停用同步功能";
"SYNC_DISABLED_MESSAGE" = "目前已停用同步功能。請在“%@”的“同步”標籤頁內啟用同步並再試一次。";
"SYNC_DISABLED_PROMPT" = "目前這部電腦上的同步化作業是停用的。您要啟用它嗎？";
"SYNC_REGISTER_CONFLICT_TITLE" = "已有一部名為“%@”的電腦使用“%@”同步伺服器完成登錄。";
"SYNC_REGISTER_CONFLICT_MESSAGE" = "若您同時在兩部不同的電腦上使用相同的名稱，則您可能會在所有已登錄的電腦和設備上失去已經同步的資訊。\n\n為確保您能安全地重新使用之前登錄過的名稱，請先確認您的電腦是目前唯一在“%@”帳號下使用此名稱的電腦。";
"SYNC_UNKNOWN_ERROR_TITLE" = "同步作業發生問題";
"SYNC_UNKNOWN_ERROR_MESSAGE" = "在執行同步作業時發生未知的錯誤。請檢查您的帳號和網路設定，然後再試一次。";
"SYNC_REGISTER_CONFLICT_ENTER_ANOTHER_NAME" = "輸入其他名稱";
"SYNC_REGISTER_CONFLICT_USE_SAME_NAME" = "使用相同名稱";
"SYNC_REGISTER_CONFLICT_CANCEL" = "取消";
"NEVER SYNCHRONIZED" = "從未同步";
"REPLACE_INFO_FROM_DOT_MAC" = "以來自“%2$@”的同步資訊取代這部電腦上的“%1$@”。";
"REPLACE_INFO_FROM_THIS_COMPUTER" = "以來自這部電腦的同步資訊取代“%2$@”上的“%1$@”。";
"INFO_FROM_DOT_MAC" = "在這部電腦上並含有來自“%@”的同步資訊。";
"INFO_FROM_THIS_COMPUTER" = "在“%@”上並含有來自這部電腦的同步資訊。";
"UNREGISTER_SYNC_CONFIRMATION_TITLE_SINGULAR" = "確定要停止同步所選的電腦嗎？";
"UNREGISTER_SYNC_CONFIRMATION_MESSAGE_SINGULAR" = "您將無法再與“%@”進行同步。";
"UNREGISTER_SYNC_CONFIRMATION_TITLE_PLURAL" = "確定要停止同步所選的電腦嗎？";
"UNREGISTER_SYNC_CONFIRMATION_MESSAGE_PLURAL" = "您將無法再與所選的電腦進行同步。";
"SYNC_REPLACE_DOT_MAC_CONFIRM_TITLE" = "您確定要以這部電腦上的資料來取代“%@”上的資料嗎？";
"SYNC_REPLACE_COMPUTER_CONFIRM_TITLE" = "您確定要以“%@”上的資料來取代這部電腦上的資料嗎？";
"SYNC_REPLACE_CONFIRM_MESSAGE" = "此動作無法還原。";
/* Appears in the advanced tab next to the name of this computer */
"THIS_COMPUTER" = "（這部電腦）";
/* The "Sync Now" button changes title during a sync: */
"SYNC_NOW" = "立即同步";
"CANCEL_SYNC" = "取消同步";
/* The "Unregister" button in the Advanced tab changes: */
"UNREGISTER_SINGULAR" = "停止同步電腦";
"UNREGISTER_PLURAL" = "停止同步電腦";
"REGISTER_THIS_COMPUTER" = "同步這部電腦";

/* Sync progress status text */
"SYNC_PROGRESS_UNAVAILABLE" = "無法執行同步";
"SYNC_PROGRESS_SYNCING" = "正在同步“%@”⋯";
"SYNC_PROGRESS_GETTING" = "正在取得“%@ 資訊”⋯";
"SYNC_PROGRESS_CANCELING" = "正在取消⋯";
"SYNC_PROGRESS_PREPARING_DOTMAC" = "正在準備“%@ 同步”⋯";
"SYNC_PROGRESS_SYNCING_DOTMAC" = "正在同步“%@”⋯";
"ADVANCED_REGISTERING_COMPUTER" = "正在登錄電腦⋯";
"ADVANCED_UNREGISTERING_COMPUTER" = "正在取消登錄電腦⋯";
"ADVANCED_PROGRESS_GETTNG" = "正在取得已登錄的電腦列表⋯";
"ADVANCED_PROGRESS_UPDATING" = "正在更新已登錄的電腦列表⋯";
"ADVANCED_PROGRESS_FAILED_GETTING" = "無法取得已登錄的電腦列表⋯";
"FAILED_START_SYNC" = "無法開始同步⋯";
"FAILED_COMM_SYNC_SERVER" = "無法與本機同步伺服器進行通訊，請稍後再試一次。";

/**/
"Sync Information Table" = "同步資訊表";

/* High Level error messages */

/* For the text on the My Macs Tab */
"FILE_SHARING_ON" = "檔案共享：啟用";
"FILE_SHARING_OFF" = "檔案共享：關閉";
"SCREEN_SHARING_ON" = "螢幕共享：啟用";
"SCREEN_SHARING_OFF" = "螢幕共享：關閉";

"FILE_SHARING_TEXT" = "可從您其他的 Mac 電腦遠端存取在“%@”上的檔案。";
"SCREEN_SHARING_TEXT" = "啟用螢幕共享來允許從您其他的 Mac 電腦檢視“%@”的桌面。";
"THIS_COMPUTER_NO_PARENS" = "這部電腦";

/* Localizations from the Nibs */
/* Internet Pref*/
"SIGNED_IN_TEXT" = "登入 %@";

"MEMBER_MESSAGE" = "您是 %@ 會員嗎？";
"MEMBER_INFO" = "登入您的帳號來在這部電腦上設定 %@。";
"TRIAL_MESSAGE" = "免費試用 %@。";
"TRIAL_INFO" = "現在註冊來免費體驗 %@ 60 天。";

/* Password Sheet */
"PASSWORD_SHEET_INFO" = "如果您尚未更改密碼（或重置密碼），請聯絡“%@ 支援”。";

/* Advanced View */
"REGISTERED_COMPUTERS" = "下列電腦正使用此“%@”帳號進行同步：";
"RESET_SYNC_DATA" = "重置同步資料⋯";
"RESET_SYNC_HISTORY" = "重置同步歷程記錄⋯";
"STOP_SYNCING_MESSAGE" = "停止同步電腦⋯";

/* DeleteDataClassesPanel */
"DELETE_DATACLASSES_MESSAGE" = "您要從“%@”刪除未使用的同步資訊嗎？";
"DELETE_DATACLASSES_INFO" = "已在“%@”伺服器上找到尚未被這部電腦同步的其他同步資訊。若此資訊目前尚未被其他電腦同步，且您已不再需要它，請從下方的“%@”伺服器中選擇您要刪除的任何項目。";

/* Sync View */
"NEW_SYNCNAME_MESSAGE" = "請輸入名稱，以便在“%@”同步伺服器上辨識這部電腦：";
"SYNC_TEXT" = "與 %@ 同步：";
